Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-sametingets-haandtering-av-korona-viruset.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Sametingets håndtering av Korona-viruset
sme: Kronihkka: Mo Sámediggi gieđahallá Korona-virusa

source: Av sametingspresident Aili Keskitalo
sme: Sámediggepresideantta Aili Keskitalo bokte

source: Det er uvirkelig å gå mot påskehøytiden sterkt preget av en smittsom sykdom som vi forsøker å stagge og å bekjempe.
sme: Jurddašmeahttun dilli lea čuožžilan go beassášbasit lahkonišgohtet seammás go mii geahččalit caggat ja dáistalit njoammudávdda.

source: En utfordring der vi må stå sammen, og hvor hele vårt samfunn settes på prøve.
sme: Dat lea dakkár hástalus maid mii fertet ovttas dustet, ja mii hástala olles min servodaga.

source: Først og fremst må vi tenke på våre eldre og andre medborgere i risikogruppen.
sme: Mii fertet vuosttažettiin vuhtiiváldit iežamet vuorrasiid ja eará mielboargáriid geat leat riskajoavkkus.

source: Vi må alle gjøre det vi kan for å hindre videre spredning av viruset.
sme: Mii fertet buohkat geavahit buot návccaideamet dasa ahte hehttet virusa leavvamis.

source: Dette er vårt hovedfokus.
sme: Dat lea min váldofuomášupmi.

source: Det tok tid før det kom informasjon på samisk fra beredskapsmyndighetene, og Sametinget gjør det vi kan for å sikre at livsviktig informasjon om sykdommen og viktige samfunnstiltak kommer frem til den samiske befolkningen på samisk.
sme: Ádjánii ovdalgo gearggusvuođaeiseválddit juhke dieđuid sámegillii, ja Sámedikki bealis mii dahkat buot maid mii sáhttit dahkat sihkkarastin dihtii ahte heakkadehálaš dieđut dávdda ja dehálaš servodatdoaibmabijuid birra jovdet sámi álbmogii sámegillii.

source: Særlig de samiske eldre og de helt yngste har stort behov for informasjon på samisk.
sme: Erenoamážit sámi vuorrasiin ja buot nuoramusain lea stuorra dárbu oažžut dieđuid sámegillii.

source: Sametinget deltar på dugnaden for å hindre videre smittespredning av Koronaviruset og har også gjort en rekke tiltak, med ansatte i hjemmekontor og reisestopp.
sme: Sámediggi searvá álbmogasbargui eastadit Koronavirusa njoammumis viidáseappot ja lea čađahan máŋga doaibmabiju. Bargit barget ruovttukantuvrrain ja mátkkošteamit leat bissehuvvon.

source: Enkelte av de ansatte deltar selvsagt i svært viktig arbeid i regi av Sivilforsvaret eller Heimevernet.
sme: Muhtun bargit leat maid mielde hui dehálaš bargguin Siviilasuodjalusa ja Ruovttusuodjalusa olis.

source: Sametingets kontorsteder er stengt for besøkende.
sme: Sámedikki kantuvrabáikkit leat giddejuvvon gallededdjiide.

source: Ut over dette er Sametinget i drift som normalt.
sme: Muđui doaibmá Sámediggi nu mo dábálaččat.

source: Krisen rammer også samiske barn og unge.
sme: Heahtedilli čuohcá maiddái sámi mánáide ja nuoraide.

source: Skolegang og utdanning må nå skje ved bruk av digitale løsninger og læremidler.
sme: Skuvlejupmi ja oahppan ferte dáhpáhuvvat digitála čovdosiid ja oahpponeavvuid bokte.

source: Vi skulle hatt flere digitale bøker og læremidler, og det er noe vi jobber hardt med.
sme: Mis galggašedje leat eanet digitála girjjit ja oahpponeavvut, mainna mii áŋgiruššat garrasit.

source: Samiske lærere og elever har i mange tilfeller sterk digital kompetanse fordi en betydelig andel av undervisningen i faget samisk skjer med bruk av digitale løsninger.
sme: Sámi oahpaheddjiin ja ohppiin lea dávjá nana digitála gelbbolašvuohta go stuorra oassi sámegieloahpahusas čađahuvvo digitála čovdosiid bokte.

source: Det kan bidra til å lette denne utfordringen for mange.
sme: Dat sáhttá geahpedit ollugiid hástalusaid.

source: Tiltakene som er iverksatt fører til at mange i næringslivet er spesielt utsatt.
sme: Čađahuvvon doaibmabijut dagahit ollugiid ealáhuseallimis erenoamáš rašis dillái.

source: Store deler av reindrifta er inne i et dobbelt kriseår som følge av ekstreme snømengder.
sme: Boazodoalu stuorra oasis lea duppal heahtejahki issoras ollu muohttaga geažil.

source: Samisk reiseliv, kulturnæringer og de fleste andre næringer har fått merke at tiltakene har rammet dem hardt.
sme: Sámi mátkeealáhussii, kulturealáhusaide ja eanaš eará ealáhusaide leat doaibmabijut čuohcan garrasit.

source: Sametingsrådet har iverksatt full gjennomgang av Sametingets portefølje for å kartlegge situasjonen for det samiske samfunnet og våre tilskuddsmottakere.
sme: Sámediggeráđđi lea guorahallagoahtán buot maid Sámediggi hálddaša dan várás ahte kártet sámi servodaga dili ja sin dili geat ožžot doarjaga mis.

source: Sametinget vil være fleksibel for å møte de endrede forutsetningene på best mulig måte.
sme: Sámediggi áigu hui njuovžilit dustet rievdan eavttuid buoremus vuogi mielde.

source: Vi ønsker å være en partner for de virksomheter som har lagt planer for videre utvikling, men som nå står oppe i en uoversiktlig krisesituasjon hvor fremtiden er meget usikker.
sme: Mii háliidit doaibmat oasálažžan daidda doaimmaide mat leat plánen viidásat ovdáneami, muhto geat dál vásihit seađas heahtedili mii buvttiha hui eahpesihkkaris boahtteáiggi.

source: Sametinget vil derfor gi aktørene utvidede muligheter til å reorganisere prosjekter.
sme: Danne addá Sámediggi doaimmaheddjiide viiddiduvvon vejolašvuođaid ođđasis organiseret prošeavttaideaset.

source: Sametinget vil være serviceinnstilt hvis næringsaktører ønsker å bruke litt lengre tid på prosjektene de har søkt om finansiering av Sametinget for.
sme: Sámediggi áigu leat veahkkái jus ealáhusdoaimmaheaddjit háliidit geavahit guhkebuš áiggi daidda prošeavttaide maidda sii leat ohcan ruhtadeami Sámedikkis.

source: Sammen med Troms og Finnmark fylkeskommune, Fylkesmannen i Troms og Finnmark, NHO, LO, NAV og Innovasjon Norge koordinerer vi oss når det gjelder informasjonsutveksling, koordinering og samordning av innsats på litt lengre sikt.
sme: Ovttas Romssa ja Finnmárkku fylkkasuohkaniin, Romssa ja Finnmárkku fylkkamánniin, NHO:in, LO:in ja Innovašuvdna Norggain mii buohtalastit diehtojuohkima, koordinerema ja oktiiordnema iežamet áŋgiruššama ektui guhkebuš áiggi vuollái.

source: Sametinget kommer til å ha jevnlige møter framover om Koronakrisen.
sme: Sámedikkis galget dás duohko leat jeavddalaš čoahkkimat Koronavirusa birra.

source: Vi vil arbeide for å skape allianser sammen med andre fylker, fylkesmennene og sentrale myndigheter for å sikre tiltak som kan virke både på kort og lang sikt for alle som er rammet av konsekvensene ved de tiltak som er iverksatt for vår alles trygghet.
sme: Mii áigut bargat dan ala ahte sáhttit lihtodit eará fylkkaiguin, fylkkamánniiguin ja guovddáš eiseválddiiguin dakkár doaibmabijuid čađaheami oktavuođas mat doaimmašedje sihke oanehat ja guhkit áigái buohkaide geaidda čuhcet stuorra váikkuhusat dain doaibmabijuin mat leat čađahuvvon min buohkaid dorvvolašvuođa várás.

source: Vi er i dialog med regjeringen om utfordringene det samiske samfunnet står ovenfor, og spesielt de institusjonene og formål som ligger under Sametingets budsjett.
sme: Mii leat gulahallamin ráđđehusain daid hástalusaid ektui mat sámi servodagas leat dál, ja erenoamážit daid ásahusaid ja áigumušaid ektui mat gullet Sámedikki bušehttii.

source: Sametingsrådet mener det bør avsettes en betydelig pott som sikrer at det samiske samfunnet også får tilgang til de statlige krisemidlene.
sme: Sámediggeráđđi oaivvilda ahte stáhta roassoruđain berre várrejuvvot stuorra oassi sámi servodaga várás.

source: Sametinget arbeider nå med å utarbeide forslag til omprioriteringer i eget budsjett.
sme: Sámediggi lea dál bargamin ruhtasirdimiiguin iežas bušeahtas.

source: Noen slike tiltak kan være å øke tilskuddssatsene til næringsutvikling og omstilling for virksomheter som er rammet av samfunnstiltak i sammenheng med Korona.
sme: Okta dakkár doaibmabidju sáhttá leat ahte loktet doarjjamáksomeriid ealáhusovddideapmái ja nuppástuhttimii daidda doaimmaid várás maidda servodatdoaibmabijut čuhcet Korona geažil.

source: Ett annet tiltak kan være å redusere kravet til egenkapital i slike prosjekter for de bedrifter som er rammet.
sme: Eará doaibmabidju sáhttá leat vuolidit prošeavttaid iežaskapitálagáibádusa daidda fitnodagaide maidda doaibmabijut Korona geažil čuhcet.

source: Samisk reiseliv, serveringssteder og overnattingstilbud er blant de bransjene som umiddelbart er aller hardest rammet.
sme: Sámi mátkeealáhus, guossohanbáikkit ja idjadanfálaldagat leat dakkár suorggit maidda doaibmabijut čuhcet garrasepmosit dalán.

source: Næringshagene gjør en formidabel innsats med veiledning overfor og oppfølging av bedriftene.
sme: Ealáhusgárddit čađahit máđohis áŋgiruššama fitnodagaid bagademiin ja čuovvulemiin.

source: Vi vil derfor øke bevilgningene til Sápmi Næringshage for å øke kapasiteten deres.
sme: Danne áigut lasihit juolludemiid Sápmi Ealáhusgárdái nannen dihtii sin kapasitehta.

source: En annen sektor som er hardt rammet er våre kunstnere.
sme: Eará suorgi masa maiddái doaibmabijut čuhcet garrasit, lea min dáiddárat.

source: Vi vil derfor øke rammene til Samisk Kunstnerråd for at de skal kunne støtte kunstnere med stipend, faglig utvikling og liknende.
sme: Danne áigut lasihit rámmaid Sámi Dáiddárráđđái vai sii sáhttet doarjut dáiddáriid stipeanddaiguin, fágalaš ovddidemiin ja sullasaččaiguin.

source: Under vår egen søkerbaserte ordning for kulturtiltak vil vi prioritere faglig og kunstnerisk utvikling og produksjoner i perioden hvor kunstnere har mindre å gjøre som følge av Koronakrisen.
sme: Iežamet ohcanvuđot ortnegis kulturdoaibmabijuid várás mii áigut vuoruhit fágalaš ja dáiddalaš ovddideami ja buvttadeami dan áigodagas go dáiddáriin lea uhcit doaibmamuš Koronavirusa geažil.

source: Vi vil også følge opp våre institusjoner ved å øke rammene for den søkerbaserte ordningen for institusjonsutvikling.
sme: Mii áigut maid čuovvulit iežamet ásahusaid dainna lágiin ahte lasihit rámmaid ohcanvuđot ortnegii ásahusovddideami várás.

source: Vi ønsker å stimulere deres ledige kapasitet til faglig utvikling.
sme: Mii háliidit movttiidahttit sin bidjat fágalaš ovddideapmái daid návccaid maid sii muđui eai geavat dál.

source: Det samiske samfunnet også må få ta del i de statlige krisepakkene, og det jobber vi med å få til.
sme: Sámi servodat galgá maid oažžut oasi stáhta roassoruđain, ja mii leat bargamin oažžut dan čađahuvvot.

source: I Sametingets eget budsjett har sametingsrådet fullmakt til å omdisponere inntil 20 % av tilskuddsvirkemidlene, og denne fullmakten vil vi benytte.
sme: Sámedikki iežas bušeahtas lea sámediggeráđis váldi sirdit 20 % rádjai doarjjaruđain, ja dán válddi mii áigut geavahit.

source: Sametingsrådet kan imidlertid ikke omdisponere til formål som ikke fremgår av inneværende budsjettet eller opprette nye støtteordninger.
sme: Dattetge ii sáhte Sámediggeráđđi sirdit ruđaid dakkár áigumušaide mat eai boađe ovdan dálá bušeahtas dahje ásahit ođđa doarjjaortnegiid.

source: Sametingsrådet kan heller ikke omdisponere driftskostnader på administrativt og politisk nivå.
sme: Ii ge sáhte Sámediggeráđđi sirdit hálddahuslaš ja politihkalaš dási doaibmagoluid.

source: På grunn av de begrensede fullmaktene til sametingsrådet, og at vi ser behov for omprioriteringer, har vi innkalt Sametingets gruppeledere til et møte førstkommende mandag.
sme: Sámediggeráđi ráddjejuvvon válddi geažil, ja dan geažil go mii oaidnit dárbbu ruhtasirdimiidda, de mii leat gohččun Sámedikki joavkojođiheddjiid čoahkkimii boahtte vuossárgga.

source: Noen av tiltakene som sametingsrådet vurderer kan ikke løses av sametingsrådet alene, men må løses i revidert budsjett gjennom plenumsvedtak.
sme: Muhtun dain doaibmabijuin maid Sámediggeráđđi árvvoštallá, ii sáhte Sámediggeráđđi okto čađahit, muhto daid ferte čoavdit reviderejuvvon bušeahtas dievasčoahkkinmearrádusain.

source: Slik situasjonen er nå er det svært usikkert om det vil være mulig å avholde møter i Sametingets plenum før sommeren, og vi diskuterer derfor alternative løsninger for gjennomføring av plenumsmøter med plenumslederen.
sme: Nu mo dilli dál lea, de lea hui eahpečielggas lea go vejolaš čađahit Sámedikki dievasčoahkkima ovdal geasi, ja mii leat danne ovttas dievasčoahkkinjođiheddjiin árvvoštallamin vejolaš čovdosiid mo čađahit dievasčoahkkimiid.

source: Jeg håper at vi kan stå sammen gjennom krisen.
sme: Mun doaivvun mii sáhttit ovttas dustet dán heahtedili.

source: Vi må ta vare på hverandre.
sme: Mii fertet fuolahit guhtet guimmiideamet.

source: Vi ser hvor utsatt beredskaps- og helsetjenestene er i distriktskommuner og hvor langt det er til kritiske sykehusfunksjoner.
sme: Mii oaidnit man rašit dusten- ja dearvvašvuođabálvalusat leat doaresbeale suohkaniin ja man guhkes gaska dat lea buohcceviesuid heahtedilledoaimmaide.

source: Dette er en sak som gjelder svært mange.
sme: Dát ášši guoská hui ollugiidda.

source: Vi har dyktige og dedikerte folk i helsesektoren, i butikkene, blant renholderne og de som holder i gang samferdsel med kontinuerlig brøyting, post og å hente avfall.
sme: Mis leat čeahpes ja áŋgiris olbmot dearvvašvuođasuorggis, gávppiin, buhtisteddjiid gaskkas ja sin gaskkas geat veahkehit johtolaga joatkevaš muohtaboltumiin, poastafievrridemiin ja doapparčohkkemiin.

source: Små kommuner som gjør viktig koordineringsinnsats for at vi skal komme så godt som vi kan ut av dette.
sme: Smávva suohkanat mat čađahit dehálaš áŋgiruššama vai mii ceavzit dán dilis nu bures go vejolaš.

source: Jeg er takknemlig for deres innsats.
sme: Mun lean hui giitevaš sin áŋgiruššamiin.

source: Vi vet at mange sliter nå og at det er mange som har store utfordringer gjennom krisen.
sme: Mii diehtit ahte ollugat rahčet dál ja ahte ollugiin leat stuorra hástalusat dán heahtedilis.

source: Fra Sametingets side skal vi gjøre det vi kan. Vi kan kontaktes på e-postadressen samediggi@samediggi.no .
sme: Minguin sáhttá váldit oktavuođa e-poastačujuhusa samediggi@samediggi.no bokte.
